"pref_orientation_name" = "Voorkeur navigatie";
"info_title" = "Persoonlijke Informatie";
"pref_homeAddress_name" = "Thuis Adres";
"pref_homePhone_name" = "Telefoonnummer Thuis";
"pref_nightMode_name" = "Nacht Modus";
"pressuref_kpa" = "kPa";
"pressuref_kgf" = "Kg-f";
"pressuref_psi" = "psi";
"tempf_c" = "Celsius";
"tempf_f" = "Fahrenheit";
"distance_m" = "Metric";
"bearing_d" = "Graden";
"orientation_a" = "Uit";
"orientation_l" = "Landscape";
"pref_custom_tpm_threshold" = "Drempel Standaard Banden Spanning";
"pref_tpm_threshold_title" = "Drempel Lage Banden Spanning";
"pref_fuel_routing_footer" = "Bereken route naar dichts bij zijnde tankstation bij laag brandstof waarschuwing";
"advanced_settings_title" = "Geavanveerde Instellingen";
"pref_pressuref_name" = "Bandenspanning eenheid";
"pressuref_bar" = "Bar";
"pref_tempf_name" = "Temperatuur Eenheid";
"pref_distance_name" = "Afstands Eenheid";
"distance_i" = "Imperial";
"orientation_p" = "Portrait";
"debug_settings_title" = "Instellen Voorkeuren";
